Revit 2027 API
SpecTypeId.AirFlowDividedByVolume Property
 Air Flow divided by Volume, in discipline HVAC.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId AirFlowDividedByVolume { get; }
Public Shared ReadOnly Property AirFlowDividedByVolume As ForgeTypeId
	Get
public:
static property ForgeTypeId^ AirFlowDividedByVolume {
	ForgeTypeId^ get ();
}
static member AirFlowDividedByVolume : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
SpecTypeId Class
Autodesk.Revit.DB Namespace